{"Robo": {"Otro robo en Barracas: un ladrón fuera de control intentó lastimar a los policías y se autolesionó": {"contenido": "La esquina de Olavarría y la avenida Montes de Oca, en el corazón comercial del barrio porteño de Barracas, se llenó este miércoles por la tarde de patrulleros de la Policía de la Ciudad luego de que un ladrón entrara armado con un cuchillo a robar, al menos, en un pet-shop. Luego, intentó lastimar a los agentes que pretendían llevárselo detenido y, también, autolesionarse. Lo habían capturado los vecinos.\n\nEl sospechoso fue detenido por la División Intervención Rápida (DIR) de la Policía de la Ciudad, con jurisdicción de la Comisaría Vecinal 4D, y atendido por el SAME en el lugar. Así, fue derivado al hospital Argerich por un corte profundo en una de sus manos, explicaron fuentes oficiales a Infobae\n", "autor": "desconocido", "ubicacion": "Barracas", "mostrar": true}, "Impresionante robo en una joyería de Mar del Plata: le tomó solo un minuto llevarse dos millones de pesos": {"contenido": "Un increíble robo fue captado por las cámaras de un local comercial del Shopping Los Gallegos, de Mar del Plata. En apenas un minuto, el hombre sustrajo una pulsera de oro valuada en casi dos millones de pesos. \n", "autor": "desconocido FALTA especificar", "ubicacion": "Mar del plata", "mostrar": true}}, "Accidentes": {"Impresionante accidente de un camión que se despistó en avenida Lugones\n": {"contenido": "Este martes por la tarde un accidente de tráfico generó conmoción en la avenida Leopoldo Lugones, a la altura del Puente Labruna, cuando un camión utilitario de gran porte colisionó en la zona de las vías del ferrocarril, lo que desencadenó una rápida respuesta de los equipos de emergencia.\n\nPor el accidente, un carril tuvo que ser cerrado debido a la presencia de Bomberos y otras unidades de emergencia que trabajaron en el lugar del incidente. La situación motivó la intervención del helicóptero del SAME, que descendió para brindar asistencia médica urgente y trasladó al chofer al Hospital Santojanni.\n\n\n", "autor": "desconocido", "ubicacion": "Avenida Lugones", "mostrar": true}}, "Obras Publicas": {"Fuerte apoyo del Gobierno Nacional para la ejecución de obras en Villa de Merlo": {"contenido": "El intendente Juan Alvarez Pinto firmó un acuerdo para realizar obras hídricas significativas con el ministro de Obras Publicas de la Nación, Gabriel Katopodis. A eso se suman la remodelación de la plaza Sobremonte y la vieja Terminal de Ómnibus.\n\nEl intendente de la Villa de Merlo, Juan Álvarez Pinto, acompañado por el secretario de Servicios Públicos, Eloy Biassi y el director de Gestión del Agua de la Municipalidad, Alejandro Strelin, han cerrado un acuerdo con el Gobierno Nacional para solventar una serie de obras hídricas que serán fundamentales para el desarrollo de Villa de Merlo.\n", "autor": "desconocido", "ubicacion": "Merlo", "mostrar": false}}}