{"Otras": {"BOCA HOY: las polemicas contra San Lorenzo": {"contenido": "El Xeneize practicará en Ezeiza desde las 9 horas de cara al duelo del domingo en La Bombonera. El lateral se hizo estudios el jueves y no padece ninguna lesión. El panorama de Equi Fernández y Frank Fabra.\n", "autor": "desconocido", "ubicacion": "La boca"}}, "Robo": {"Robo, escape y muere: ladrones chocaron en Cordoba y uno fallecio.": {"contenido": "El hecho sucedió cerca de las 9.40 cuando los dos sospechosos rompieron una luneta de un Fiat Uno estacionado en la calle. Luego escaparon en una moto, pero en Tacuarí y Deán Funes, a dos cuadras del punto del robo, chocaron con un Renault Clio.\n", "autor": "desconocido", "ubicacion": "Cordoba"}, "Violento robo en el barrio \"El mondongo\"": {"contenido": "Los delitos en el barrio \"El Mondongo\" son recurrentes y, en un nuevo hecho, un adolescente fue asaltado y violentamente agredido por un delincuente.\n\nTodo comenzó cuando la policía patrullaba la zona cuando visualizó en 116 y 69 a un joven de 16 años descalzo y ensagrentado en su rostro, con heridas en el pómulo derecho y corte en el labio.\n\nAl entrevistarlo, este aseguró que un malhechor lo sorprendió, lo tiró al suelo, lo golpeó en reiteradas ocasiones y tras eso le robó las zapatillas.\n\nLos efectivos comenzaron la busqueda del ladrón y lo localizaron corriendo con lo robado en su poder. Finalmente, el autor de los hechos fue detenido e identificado como M.M, de 15 años.\n", "autor": "desconocido FALTA especificar", "ubicacion": "El mondongo"}}, "Accidentes": {"Un militar retirado defendió a los tiros a su hija durante un robo en su casa de Ciudad Jardín y está grave": {"contenido": "Osvaldo Daniel Mure (60) es un militar retirado que este jueves se encontraba en grave estado en el hospital Bocalandro de Loma Hermosa luego de haber sido operado por un balazo en el abdomen. El hombre resultó herido cuando llegó a su casa de la coqueta y tranquila localidad de Ciudad Jardín, y se encontró con que una banda de ladrones revisaba todo y amenazaba a su hija: de inmediato sacó su arma y se enfrentó a los tiros a los delincuentes.\n“Cubrieron la huida con más de diez disparos y a las pocas cuadras abandonaron el auto y lo prendieron fuego para borrar las huellas”, graficó un investigador a Infobae cómo huyó la banda de, al menos, tres ladrones que quedó filmada por una cámara de seguridad de la zona\n", "autor": "desconocido", "ubicacion": "Ciudad Evita"}}, "Obras Publicas": {"Obra del Parque Carrasco": {"contenido": "El martes 7 de noviembre, vecinos y vecinas tuvieron la oportunidad de unirse a un recorrido por las obras en curso en Costa Salguero, en compañía de expertos técnicos de la construcción\n\n\n", "autor": "desconocido", "ubicacion": "Parque carrasco"}}}