{"Fuerte apoyo del Gobierno Nacional para la ejecución de obras Merlo": {"contenido": "El intendente de la Villa de Merlo, Juan Álvarez Pinto, acompañado por el secretario de Servicios Públicos, Eloy Biassi y el director de Gestión del Agua de la Municipalidad, Alejandro Strelin, han cerrado un acuerdo con el Gobierno Nacional para solventar una serie de obras hídricas que serán fundamentales para el desarrollo de Villa de Merlo.\n\nLos convenios firmados con el Ministro de Obras Públicas de la Nación, Gabriel Katopodis, tienen como objetivo principal la sustitución del caño de asbesto cemento ubicado en la Avenida del Sol, el cual es el caño maestro principal de abastecimiento de agua en Merlo. Asimismo, se contempla la construcción de un acueducto maestro que permitirá la interconexión de tres arroyos relevantes para nuestro sistema hídrico, el de Cerro de Oro, Rincón del Este y Piedra Blanca.\n", "autor": "Anonimo", "ubicacion": "Merlo", "mostrar": true, "categoria": "Obras Publicas", "fecha": "17/11/2023 03:33"}, "Otro robo en Barracas: un ladrón fuera de control intentó lastimar a los policías y se autolesionó": {"contenido": "La esquina de Olavarría y la avenida Montes de Oca, en el corazón comercial del barrio porteño de Barracas, se llenó este miércoles por la tarde de patrulleros de la Policía de la Ciudad luego de que un ladrón entrara armado con un cuchillo a robar, al menos, en un pet-shop. Luego, intentó lastimar a los agentes que pretendían llevárselo detenido y, también, autolesionarse. Lo habían capturado los vecinos.\n", "autor": "Anonimo", "ubicacion": "Barracas", "mostrar": true, "categoria": "Robo", "fecha": "17/11/2023 03:33"}, "Por primera vez, se votará en el campo de juego del Templo.": {"contenido": "La gran cantidad de socios habilitados para votar (98.000) y la enorme expectativa que reúne esta batalla entre dos pesos pesados del club (el máximo ídolo de la historia de Boca vs. el presidente más exitoso, ahora como candidato a vice), provocó que la dirigencia, con la aprobación del propio Román, tomara la decisión de que la carpa gigante para votar se monte sobre el propio campo.\n\nPor lo tanto, los socios que asistan al acto electoral (están habilitados sólo los activos, los vitalicios y los del Interior, no así los adherentes), podrán disfrutar también de una jornada inolvidable. Y quien se consagre ganador, lo habrá hecho en el campo de las mil batallas futbolísticas, donde Boca construyó gran parte de su rica historia futbolística.\n", "autor": "usuario", "ubicacion": "La boca", "mostrar": true, "categoria": "Asesinatos", "fecha": "17/11/2023 03:33"}, "SOMOS TODOS MONTIELLLL, MONTIEL AL ARCOOOOOOOOO": {"contenido": "Es el penal soñado por cualquier pibe, que arrancó a jugar en los baldíos, en el barrio, en la calle, en la vereda, en el pueblo, en la plaza. Y ese es Montiel. Somos todos Montiel. Gonzalo, vamos. Montiel al arcooooo… Argentina Campeón del Mundo.\n", "autor": "usuario", "ubicacion": "La bombonera", "mostrar": false, "categoria": "Otras", "fecha": "17/11/2023 03:33"}}